Repository: OpenWebconcept/plugin-pdc-faq
Catalog: languages/pdc-faq-*.po
Languages: nl_nl

source: Frequently asked questions
nl_nl: Veelgestelde vragen

source: Add new faq
nl_nl: Voeg nieuwe veelgestelde vraag toe

source: Usage
nl_nl: Gebruik

source: Connect with SDG FAQ
nl_nl: Verbind met SDG FAQ

source: When a selection has been made the answer of this question will be send to the SDG input facility. The next field contains the default text written by the SDG.
nl_nl: Wanneer er een keuze is gemaakt wordt het antwoord van deze vraag verstuurd naar de SDG invoervoorziening. Het volgende veld bevat de standaard tekst geschreven door de SDG.

source: No connection
nl_nl: Geen verbinding

source: Procedure description
nl_nl: Procedure beschrijving

source: Proof
nl_nl: Bewijs

source: Requirements
nl_nl: Vereisten

source: Object and Appeal
nl_nl: Bezwaar en in beroep

source: Payment methods
nl_nl: Betaalmethoden

source: Action when to reaction
nl_nl: Actie bij geen reactie

source: Default SDG text
nl_nl: Standaard SDG tekst

source: Question
nl_nl: Vraag

source: Answer
nl_nl: Antwoord

source: Use of HTML is allowed
nl_nl: Gebruik van HTML is toegestaan

source: The following plugins are required to use the PDC FAQ:
nl_nl: De PDC FAQ plugin heeft de volgende plugins nodig om te functioneren:
